apache-spark
aspell
bdw-gc
brotli
c-ares
ca-certificates
colima
docker
fd
freetype
gcc
gdbm
gettext
git
glib
gmp
gnutls
guile
icu4c
isl
jpeg
libevent
libffi
libidn2
libmpc
libnghttp2
libpng
libslirp
libssh
libtasn1
libtool
libunistring
libusb
libuv
libyaml
libzip
lima
lzo
m4
markdown
mpdecimal
mpfr
ncurses
nettle
node
openblas
openjdk
openjdk@11
openssl@1.1
p11-kit
pandoc
pcre
pcre2
pixman
pkg-config
python@3.8
python@3.9
qemu
readline
ruby
sbt
snappy
sqlite
tcl-tk
the_silver_searcher
tldr
tmux
tree
unbound
utf8proc
vde
xz
zstd
